# Задача: Полльзователь вводит день недели и месяц
# Ппрограмма выводит день и месяц в консоль
day = input(str('Введите текущий день недели: '))  # Переменная для хранения дня недели
mounth = input(str('Введите текущий месяц: '))  # Переменная для хранения названия месяца
print(f'День недели {day}, месяц {mounth}')  # Выводим в консоль
